Repository: oliverwk/msgraph
Catalog: GetLaunches/*.lproj/Intents.strings
Languages: nl

# 48BUhe
source: Sorry we cound find a launch
nl: Sorry we konde de lancering niet vinden

# 82Eg17
source: launched
nl: gelnaceerd

# AeNW7l
source: Launch Site
nl: lanceer platform

# Albn68
source: Sorry there was an error
nl: Sorry er was een error

# DaUPFl
source: View recent SpaceX launches
nl: Laat de recenten SpaceX lanceringen zien

# JrbVtb
source: View SpaceX Launches
nl: Laat de SpaceX lanceringen zien

# Jv9mcs
source: View recent SpaceX launches
nl: Laat de recenten SpaceX lanceringen zien

# PVg9c6
source: Mission Name
nl: Missie naam

# RUdztt
source: Launch
nl: Lancering

# SBETIl
source: Launch
nl: Lancering

# TnXhvG
source: Sorry there was an error
nl: Sorry er was een error

# dYBSQS
source: View the most recent SpaceX launches using the GraphQL api
nl: Laat de recenten SpaceX lanceringen zien met de GraphQL api

# fEShrL
source: View SpaceX Launches
nl: Laat de SpaceX lanceringen zien

# jRiZMF
source: Sorry we cound find a launch
nl: Sorry we konden de Lancering niet zien

# uYpqRB
source: The ${launch.missionName} launched with the rocket ${launch.rocketName} at ${launch.launched} from ${launch.launchSite}
nl: De ${launch.missionName} lanceerde met de raket ${launch.rocketName} om ${launch.launched} vanaf ${launch.launchSite}

# v4QT6S
source: rocket
nl: raket

# xuoHUO
source: The ${launch.missionName} launched with the rocket ${launch.rocketName} at ${launch.launched} from ${launch.launchSite}
nl: De ${launch.missionName} lanceerde met de raket ${launch.rocketName} om ${launch.launched} vanaf ${launch.launchSite}
